import sattar from "../public/ysm.jpg";
import vinnikov from "../public/vin.jpg";
import arch from "../public/arch.jpg";
import nenash from "../public/nen.jpg";
import nurp from "../public/nurp.jpg";
import pop from "../public/pop.png";
import ice from "../public/ice.jpg";
import avd from "../public/avd.jpg";
import kvz from "../public/kvz.jpg";
import pak from "../public/pak.png";
import toks from "../public/tox.jpg";

const spkrs = [
  {
    id: 9,
    pic: avd,
    name: "Авдеев Сергей Николаевич",
    creds:
      "д.м.н., профессор, член-корреспондент РАН, заведующий кафедрой пульмонологии лечебного факультета ФГОАУ ВО Первый МГМУ им. И.М. Сеченова, главный пульмонолог Минздрава РФ",
  },
  {
    id: 4,
    pic: nenash,
    name: "Ненашева Наталья Михайловна",
    creds:
      "д.м.н., профессор, заведующая кафедрой аллергологии и иммунологии ФГБОУ ДПО РМАНПО Минздрава России, г. Москва",
  },
  {
    id: 7,
    pic: ice,
    name: "Айсанов Заурбек Рамазанович",
    creds:
      "д.м.н. профессор, заведующий кафедрой доказательной медицины Российского национального исследовательского медицинского университета им. Н.И. Пирогова, Заместитель директора и заведующий клинико-физиологическим отделом НИИ пульмонологии ФГБУ",
  },
  {
    id: 2,
    pic: arch,
    name: "Архипов Владимир Владимирович",
    creds:
      "д.м.н., профессор кафедры клинической фармакологии и пропедевтики внутренних болезней лечебного факультета Первого МГМУ им. И.М. Сеченова",
  },
  {
    id: 6,
    pic: pop,
    name: "Попович Василий Иванович",
    creds:
      "д.м.н., профессор, заведующий кафедрой оториноларингологии с курсом хирургии головы и шеи Ивано-Франковского национального медицинского Университета. Главный государственный эксперт МЗ Украины по оториноларингологии и сурдологии",
  },
  {
    id: 5,
    pic: nurp,
    name: "Нурпеисов Таир Темырланович",
    creds: "д.м.н., профессор, руководитель РАЦ",
  },
  {
    id: 10,
    pic: kvz,
    name: "Ковзель Елена Федоровна",
    creds:
      "д.м.н., профессор, Главный внештатный аллерголог МЗ РК. г. Нур-Султан",
  },
  {
    id: 11,
    pic: pak,
    name: "Пак Алексей Михайлович",
    creds:
      "к.м.н., врач-пульмонолог, Генеральный секретарь ЕАРО, вице-президент Ассоциации русскоговорящих специалистов респираторной медицины г. Нур-Султан",
  },
  {
    id: 12,
    pic: toks,
    name: "Токсарина Асия Ербулатовна ",
    creds:
      "врач-пульмонолог, магистр медицины, ассистент кафедры внутренних болезней НАО «Медицинский университет Астана»",
  },
  {
    id: 3,
    pic: vinnikov,
    name: "Винников Денис Владимирович",
    creds:
      "д.м.н., ассоциированный профессор, заведующий научно-исследовательской лабораторией здоровья и окружающей среды Факультета медицины и здравоохранения КазНУ г. Алматы",
  },
  {
    id: 1,
    pic: sattar,
    name: "Ералиев Саттар Молыбекович",
    creds:
      'Пульмонолог, председатель ОО "Городское респираторное общество", г.  Алматы ',
  },
];

export default spkrs;
